{
	"About me": "Über mich",
	"I am Dr. med. Anne Eberhard, MPH, a frontend developer. Coding has always been a passion of me which I an now able to pursue.": "Ich bin Dr. med. Anne Eberhard, MPH, eine Frontend-Entwicklerin. Coding war schon immer eine Leidenschaft von mir, der ich nun nachgehen kann.",
	"My academical background is a medical doctor and master of public health with a specialization in gynecology/obstretrics. I have extensive experience in the healthcare system - from patient care to public health, from health insurance to the pharmaceutical industry.": "Ich bin promovierte Fachärztin für Gynäkologie und Geburtshilfe sowie Master of Public Health. Ich verfüge über umfangreiche Erfahrungen im Gesundheitswesen - von der Patientenversorgung bis zum öffentlichen Gesundheitswesen, von der Krankenversicherung bis zur Pharmaindustrie.",
	"To expand my knowledge, I successfully completed the developer academy as a frontend developer. I am also enrolled for the backend to become a full-stack developer. This means that I am ideally equipped for IT in the healthcare sector.": "Um mein Wissen zu erweitern, habe ich die Developer Academy erfolgreich als Frontend-Entwickler abgeschlossen. Ich bin auch für das Backend eingeschrieben, um Full-Stack-Entwickler zu werden. Somit bin ich für die IT im Gesundheitswesen bestens gerüstet.",
	"Contact": "Kontakt",
	"Interested to learn more?": "Möchten Sie mehr erfahren?",
	"Contact me through this form if you like to hear more, have a problem to solve or an idea to pursue. I am interested to learn about your projects and how I could contribute to them.": "Kontaktieren Sie mich über dieses Formular, wenn Sie mehr erfahren möchten, ein Problem zu lösen haben oder eine Idee verfolgen wollen. Ich bin sehr daran interessiert, mehr über Ihre Projekte zu erfahren und wie ich dazu beitragen kann.",
	"Your name is required": "Ihr Name ist erforderlich",
	"A valid email address is required": "Eine gültige E-Mail Adresse ist erforderlich",
	"Your message is empty": "Ihre Nachricht ist leer",
	"I've read the": "Ich habe die",
	"and agree to the progressing of my data as outlined.": "gelesen und erkläre mich damit einverstanden, dass meine Daten wie beschrieben weitergegeben werden.",
	"privacy policy": "Datenschutzerklärung",
	"Please accept the privacy police": "Bitte akzeptieren Sie unsere Datenschutzerklärung",
	"Imprint": "Impressum",
	"Website Terms and Conditions of Use": "Website Terms and Conditions of Use",
	"1. Terms": "1. Terms",
	"By accessing this Website, accessible from anne-eberhard.developerakademie.net/my-portfolio, you are agreeing to be bound by these Website Terms and Conditions of Use and agree that you are responsible for the agreement with any applicable local laws. If you disagree with any of these terms, you are prohibited from accessing this site. The materials contained in this Website are protected by copyright and trade mark law.": "Mit dem Zugriff auf diese Website, die über anne-eberhard.developerakademie.net/my-portfolio zugänglich ist, erklären Sie sich mit den vorliegenden Nutzungsbedingungen einverstanden und stimmen zu, dass Sie für die Einhaltung der geltenden lokalen Gesetze verantwortlich sind. Wenn Sie mit einer dieser Bedingungen nicht einverstanden sind, ist Ihnen der Zugriff auf diese Website untersagt. Die auf dieser Website enthaltenen Materialien sind urheber- und markenrechtlich geschützt.",
	"2. Use License": "2. Use License",
	"Permission is granted to temporarily download one copy of the materials on anne-eberhard.developerakademie.net/my-portfolio's Website for personal, non-commercial transitory viewing only. This is the grant of a license, not a transfer of title, and under this license you may not:": "Es wird die Erlaubnis erteilt, eine Kopie der Materialien auf anne-eberhard.developerakademie.net/my-portfolio's Website nur für den persönlichen, nicht-kommerziellen Gebrauch herunterzuladen. Dies ist die Gewährung einer Lizenz, nicht eine Übertragung des Eigentumsrechts, und unter dieser Lizenz dürfen Sie nicht:",
	"modify or copy the materials;": "die Materialien verändern oder kopieren;",
	"use the materials for any commercial purpose or for any public display;": "das Material für kommerzielle Zwecke oder für die öffentliche Darstellung verwenden;",
	"attempt to reverse engineer any software contained on anne-eberhard.developerakademie.net/my-portfolio's Website;": "versuchen, die auf der Website anne-eberhard.developerakademie.net/my-portfolio enthaltene Software zurückzuentwickeln;",
	"remove any copyright or other proprietary notations from the materials; or": "Urheberrechts- oder andere Eigentumsvermerke aus den Materialien entfernen; oder",
	"transferring the materials to another person or \"mirror\" the materials on any other server.": "das Material an eine andere Person weiterzugeben oder es auf einem anderen Server zu spiegeln.",
	"This will let anne-eberhard.developerakademie.net/my-portfolio to terminate upon violations of any of these restrictions. Upon termination, your viewing right will also be terminated and you should destroy any downloaded materials in your possession whether it is printed or electronic format. These Terms of Service has been created with the help of the": "Dies führt dazu, dass anne-eberhard.developerakademie.net/my-portfolio bei Verstößen gegen eine dieser Beschränkungen beendet wird. Mit der Beendigung wird auch Ihr Recht auf Einsichtnahme beendet und Sie sollten alle heruntergeladenen Materialien in Ihrem Besitz vernichten, egal ob es sich um gedruckte oder elektronische Formate handelt. Diese Nutzungsbedingungen wurden mit der Hilfe der",
	".": ".",
	"3. Disclaimer": "3. Disclaimer",
	"All the materials on anne-eberhard.developerakademie.net/my-portfolio's Website are provided \"as is\". anne-eberhard.developerakademie.net/my-portfolio makes no warranties, may it be expressed or implied, therefore negates all other warranties. Furthermore, anne-eberhard.developerakademie.net/my-portfolio does not make any representations concerning the accuracy or reliability of the use of the materials on its Website or otherwise relating to such materials or any sites linked to this Website.": "Alle Materialien auf der Website von anne-eberhard.developerakademie.net/my-portfolio werden wie besehen zur Verfügung gestellt. anne-eberhard.developerakademie.net/my-portfolio gibt keine Garantien, weder ausdrücklich noch stillschweigend, und schließt daher alle anderen Garantien aus. Darüber hinaus gibt anne-eberhard.developerakademie.net/my-portfolio keine Zusicherungen in Bezug auf die Richtigkeit oder Verlässlichkeit der Nutzung der Materialien auf seiner Website oder in Bezug auf solche Materialien oder auf andere mit dieser Website verlinkte Seiten.",
	"4. Limitations": "4. Limitationen",
	"anne-eberhard.developerakademie.net/my-portfolio or its suppliers will not be hold accountable for any damages that will arise with the use or inability to use the materials on anne-eberhard.developerakademie.net/my-portfolio's Website, even if anne-eberhard.developerakademie.net/my-portfolio or an authorize representative of this Website has been notified, orally or written, of the possibility of such damage. Some jurisdiction does not allow limitations on implied warranties or limitations of liability for incidental damages, these limitations may not apply to you.": "anne-eberhard.developerakademie.net/my-portfolio oder seine Lieferanten können nicht für Schäden haftbar gemacht werden, die durch die Nutzung oder die Unmöglichkeit der Nutzung der Materialien auf anne-eberhard.developerakademie.net/my-portfolio's Website entstehen, selbst wenn anne-eberhard.developerakademie.net/my-portfolio oder ein autorisierter Vertreter dieser Website mündlich oder schriftlich über die Möglichkeit eines solchen Schadens informiert wurde. Einige Gerichtsbarkeiten erlauben keine Beschränkungen von stillschweigenden Garantien oder Haftungsbeschränkungen für beiläufig entstandene Schäden, so dass diese Beschränkungen für Sie möglicherweise nicht gelten.",
	"5. Revisions and Errata": "5. Revisionen und Errata",
	"The materials appearing on anne-eberhard.developerakademie.net/my-portfolio's Website may include technical, typographical, or photographic errors. anne-eberhard.developerakademie.net/my-portfolio will not promise that any of the materials in this Website are accurate, complete, or current. anne-eberhard.developerakademie.net/my-portfolio may change the materials contained on its Website at any time without notice. anne-eberhard.developerakademie.net/my-portfolio does not make any commitment to update the materials.": "Die Materialien auf der Website von anne-eberhard.developerakademie.net/my-portfolio können technische, typografische oder fotografische Fehler enthalten. anne-eberhard.developerakademie.net/my-portfolio übernimmt keine Gewähr für die Richtigkeit, Vollständigkeit und Aktualität der Materialien auf dieser Website. anne-eberhard.developerakademie.net/my-portfolio kann die auf der Website enthaltenen Materialien jederzeit ohne Vorankündigung ändern. anne-eberhard.developerakademie.net/my-portfolio übernimmt keine Verpflichtung zur Aktualisierung der Materialien.",
	"6. Links": "6. Links",
	"anne-eberhard.developerakademie.net/my-portfolio has not reviewed all of the sites linked to its Website and is not responsible for the contents of any such linked site. The presence of any link does not imply endorsement by anne-eberhard.developerakademie.net/my-portfolio of the site. The use of any linked website is at the user's own risk.": "anne-eberhard.developerakademie.net/my-portfolio hat nicht alle mit seiner Website verlinkten Seiten überprüft und ist nicht verantwortlich für den Inhalt dieser verlinkten Seiten. Das Vorhandensein eines Links bedeutet nicht, dass anne-eberhard.developerakademie.net/my-portfolio die Website billigt. Die Nutzung einer verlinkten Website erfolgt auf eigene Gefahr.",
	"7. Site Terms of Use Modifications": "7. Änderungen der Nutzungsbedingungen für die Website",
	"anne-eberhard.developerakademie.net/my-portfolio may revise these Terms of Use for its Website at any time without prior notice. By using this Website, you are agreeing to be bound by the current version of these Terms and Conditions of Use.": "anne-eberhard.developerakademie.net/my-portfolio may revise these Terms of Use for its Website at any time without prior notice. By using this Website, you are agreeing to be bound by the current version of these Terms and Conditions of Use.",
	"8. Your Privacy": "8. Ihr Datenschutz",
	"Please read our": "Bitte lesen Sie die",
	"Privacy Policy.": "Datenschutzerklärung.",
	"9. Governing Law": "9. Geltendes Recht",
	"Any claim related to anne-eberhard.developerakademie.net/my-portfolio's Website shall be governed by the laws of de without regards to its conflict of law provisions.": "Jegliche Ansprüche im Zusammenhang mit der Website anne-eberhard.developerakademie.net/my-portfolio unterliegen den Gesetzen von Deutschland, ohne Berücksichtigung von Kollisionen mit anderen Rechten.",
	"Pictures and Icons": "Bilder und Icons",
	"home": "Zuhause",
	"checkmark": "Häkchen",
	"My skills": "Meine Skills",
	"The frontend skills I learned during my online course I have grown and employed in real-life projects.": "Die Frontend-Fähigkeiten, die ich in meinem Online-Kurs erlernt habe, habe ich ausgebaut und in realen Projekten eingesetzt.",
	"Get in touch": "Kontakt",
	"Please find below a sample of my work. Links lead either to the code on github or a live test.": "Unten finden Sie Beispiele meiner Arbeit. Links führen entweder zum Code auf Github oder zu einem Live-Test.",
	"Privacy policy": "Datenschutzerklärung",
	"Responsible person in terms of data protection laws, in particular the EU General Data Protection Regulation (DSGVO), is: Anne Eberhard.": "Verantwortlicher im Sinne des Datenschutzrechts, insbesondere der EU-Datenschutzgrundverordnung (DSGVO), ist: Anne Eberhard.",
	"Your data subject rights": "Ihre Datenschutzrechte",
	"You can exercise the following rights at any time using the contact details provided for our data protection officer: - Information about your data stored by us and its processing (Art. 15 DSGVO), - Correction of incorrect personal data (Art. 16 DSGVO),": "Über die Kontaktdaten unseres Datenschutzbeauftragten können Sie jederzeit folgende Rechte ausüben: - Auskunft über Ihre bei uns gespeicherten Daten und deren Verarbeitung (Art. 15 DSGVO), - Berichtigung unrichtiger personenbezogener Daten (Art. 16 DSGVO),",
	"- Deletion of your data stored by us (Art. 17 DSGVO),": "- Löschung Ihrer bei uns gespeicherten Daten (Art. 17 DSGVO),",
	"- Restriction of data processing if we are not yet allowed to delete your data due to legal obligations (Art. 18 DSGVO),": "- Einschränkung der Datenverarbeitung, wenn wir Ihre Daten aufgrund gesetzlicher Verpflichtungen noch nicht löschen dürfen (Art. 18 DSGVO),",
	"- objection to the processing of your data by us (Art. 21 DSGVO) and": "- Widerspruch gegen die Verarbeitung Ihrer Daten durch uns (Art. 21 DSGVO) und",
	"- Data portability, provided that you have consented to the data processing or have concluded a contract with us (Art. 20 DSGVO).": "- Datenportabilität, sofern Sie in die Datenverarbeitung eingewilligt haben oder einen Vertrag mit uns geschlossen haben (Art. 20 DSGVO).",
	"If you have given us consent, you can revoke this at any time with effect for the future.": "Wenn Sie uns eine Einwilligung erteilt haben, können Sie diese jederzeit mit Wirkung für die Zukunft widerrufen.",
	"You may at any time lodge a complaint with a supervisory authority, e.g. the competent supervisory authority in the federal state of your residence or the authority responsible for us as the responsible body. A list of supervisory authorities (for the non-public sector) with address can be found at:": "Sie können sich jederzeit bei einer Aufsichtsbehörde beschweren, z.B. bei der zuständigen Aufsichtsbehörde in dem Bundesland, in dem Sie Ihren Wohnsitz haben, oder bei der für uns als verantwortliche Stelle zuständigen Behörde. Eine Liste der Aufsichtsbehörden (für den nicht-öffentlichen Bereich) mit Anschrift finden Sie unter:",
	"Collection of general information when visiting our website": "Erfassung von allgemeinen Informationen beim Besuch unserer Website",
	"Nature and purpose of processing:": "Art und Zweck der Verarbeitung:",
	"When you access our website, i.e., when you do not register or otherwise submit information, information of a general nature is automatically collected. This information (server log files) includes, for example, the type of web browser, the operating system used, the domain name of your Internet service provider, your IP address and the like. In particular, they are processed for the following purposes:": "Wenn Sie auf unsere Website zugreifen, d.h. wenn Sie sich nicht registrieren oder anderweitig Informationen übermitteln, werden automatisch Informationen allgemeiner Natur erfasst. Zu diesen Informationen (Server-Logfiles) gehören z.B. die Art des Webbrowsers, das verwendete Betriebssystem, der Domainname Ihres Internet Service Providers, Ihre IP-Adresse und ähnliches. Sie werden insbesondere zu den folgenden Zwecken verarbeitet:",
	"- Ensuring a smooth connection setup of the website,": "- Sicherstellung eines reibungslosen Verbindungsaufbaus der Website,",
	"- Ensuring a smooth use of our website,": "- Sicherstellung einer reibungslosen Nutzung unserer Website,",
	"- evaluating system security and stability, and": "- Bewertung der Sicherheit und Stabilität des Systems und",
	"- to optimize our website.": "- Optimierung unserer Website.",
	"We do not use your data to draw conclusions about your person. Information of this kind will be statistically evaluated anonymously by us, if necessary, in order to optimize our Internet presence and the technology behind it.": "Wir verwenden Ihre Daten nicht, um Rückschlüsse auf Ihre Person zu ziehen. Informationen dieser Art werden von uns ggf. anonymisiert statistisch ausgewertet, um unseren Internetauftritt und die dahinterstehende Technik zu optimieren.",
	"Legal basis and legitimate interest:": "Rechtsgrundlage und berechtigtes Interesse:",
	"The processing is carried out in accordance with Art. 6 (1) lit. f DSGVO on the basis of our legitimate interest in improving the stability and functionality of our website.": "Die Verarbeitung erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO auf Grundlage unseres berechtigten Interesses an der Verbesserung der Stabilität und Funktionalität unserer Website.",
	"Recipients:": "Empfänger:",
	"Recipients of the data may be technical service providers who act as order processors for the operation and maintenance of our website.": "Empfänger der Daten können technische Dienstleister sein, die als Auftragsverarbeiter für den Betrieb und die Wartung unserer Website fungieren.",
	"Storage period:": "Aufbewahrungsdauer:",
	"The data is deleted as soon as it is no longer required for the purpose for which it was collected. This is generally the case for data used to provide the website when the respective session has ended.": "Die Daten werden gelöscht, sobald sie für den Zweck, für den sie erhoben wurden, nicht mehr erforderlich sind. Bei Daten, die zur Bereitstellung der Website verwendet werden, ist dies in der Regel der Fall, wenn die jeweilige Sitzung beendet ist.",
	"Contact form": "Kontaktformular",
	"The data you enter will be stored for the purpose of individual communication with you. For this purpose, it is necessary to provide a valid e-mail address and your name. This serves the assignment of the request and the subsequent response to the same. The provision of further data is optional.": "Die von Ihnen eingegebenen Daten werden zum Zwecke der individuellen Kommunikation mit Ihnen gespeichert. Zu diesem Zweck ist es notwendig, eine gültige E-Mail-Adresse und Ihren Namen anzugeben. Dies dient der Zuordnung der Anfrage und der anschließenden Beantwortung derselben. Die Angabe weiterer Daten ist freiwillig.",
	"Legal basis:": "Rechtsgrundlage:",
	"The processing of the data entered in the contact form is based on a legitimate interest (Art. 6 para. 1 lit. f DSGVO).": "Die Verarbeitung der in das Kontaktformular eingegebenen Daten erfolgt auf Grundlage eines berechtigten Interesses (Art. 6 Abs. 1 lit. f DSGVO).",
	"By providing the contact form, we would like to enable you to contact us in an uncomplicated manner. The information you provide will be stored for the purpose of processing the request and for possible follow-up questions.": "Mit der Bereitstellung des Kontaktformulars möchten wir Ihnen eine unkomplizierte Kontaktaufnahme mit uns ermöglichen. Die von Ihnen gemachten Angaben werden zum Zwecke der Bearbeitung der Anfrage sowie für mögliche Anschlussfragen gespeichert.",
	"If you contact us to request a quote, the data entered in the contact form will be processed to carry out pre-contractual measures (Art. 6 para. 1 lit. b DSGVO).": "Wenn Sie mit uns Kontakt aufnehmen, um ein Angebot anzufordern, werden die von Ihnen in das Kontaktformular eingegebenen Daten zur Durchführung vorvertraglicher Maßnahmen verarbeitet (Art. 6 Abs. 1 lit. b DSGVO).",
	"Recipients of the data are order processors, if applicable.": "Empfänger der Daten sind ggf. Auftragsverarbeiter.",
	"Data will be deleted no later than 6 months after the request has been processed. If a contractual relationship arises, we are subject to the statutory retention periods under the German Commercial Code (HGB) and will delete your data after these periods have expired.": "Die Daten werden spätestens 6 Monate nach Bearbeitung der Anfrage gelöscht. Sofern ein Vertragsverhältnis zustande kommt, unterliegen wir den gesetzlichen Aufbewahrungsfristen nach dem Handelsgesetzbuch (HGB) und löschen Ihre Daten nach Ablauf dieser Fristen.",
	"Provision mandatory or required:": "Bereitstellung obligatorisch oder erforderlich:",
	"The provision of your personal data is voluntary. However, we can only process your request if you provide us with your name, e-mail address and the reason for the request.": "Die Angabe Ihrer persönlichen Daten ist freiwillig. Wir können Ihre Anfrage jedoch nur bearbeiten, wenn Sie uns Ihren Namen, Ihre E-Mail-Adresse und den Grund der Anfrage mitteilen.",
	"Withdrawal of consent:": "Entzug der Zustimmung:",
	"No option for a simple opt-out or blocking of data transmission is currently offered by the provider. If you wish to prevent tracking of your activities on our website, please revoke your consent for the corresponding cookie category or all technically unnecessary cookies and data transfers in the cookie consent tool. In this case, however, you may not be able to use our website or may only be able to use it to a limited extent.": "Eine Option für ein einfaches Opt-Out oder eine Sperrung der Datenübertragung wird vom Anbieter derzeit nicht angeboten. Wenn Sie das Tracking Ihrer Aktivitäten auf unserer Website verhindern wollen, widerrufen Sie bitte Ihre Zustimmung für die entsprechende Cookie-Kategorie oder alle technisch nicht notwendigen Cookies und Datenübertragungen im Cookie-Einwilligungstool. In diesem Fall kann es allerdings sein, dass Sie unsere Website nicht oder nur eingeschränkt nutzen können.",
	"Revocation of consent:": "Widerruf der Zustimmungt:",
	"No option for a simple opt-out or blocking of data transmission is currently offered by the provider. If you wish to prevent tracking of your activities on our website, please revoke your consent for the relevant cookie category or all technically unnecessary cookies and data transfers in the cookie consent tool. In this case, however, you may not be able to use our website or may only be able to use it to a limited extent.": "Eine Option für ein einfaches Opt-Out oder eine Sperrung der Datenübertragung wird vom Anbieter derzeit nicht angeboten. Wenn Sie das Tracking Ihrer Aktivitäten auf unserer Website verhindern möchten, widerrufen Sie bitte Ihre Zustimmung für die entsprechende Cookie-Kategorie oder alle technisch nicht notwendigen Cookies und Datenübertragungen im Cookie-Einwilligungstool. In diesem Fall kann es allerdings sein, dass Sie unsere Website nicht oder nur eingeschränkt nutzen können.",
	"SSL encryption": "SSL Verschlüsselung",
	"To protect the security of your data during transmission, we use state of the art encryption (e.g. SSL) via HTTPS.": "Um die Sicherheit Ihrer Daten bei der Übertragung zu gewährleisten, verwenden wir eine dem Stand der Technik entsprechende Verschlüsselung (z.B. SSL) über HTTPS.",
	"Information about your right to object according to Art. 21 DSGVO": "Informationen über Ihr Widerspruchsrecht nach Art. 21 DSGVO",
	"Individual right of objection": "Individuelles Einspruchsrecht",
	"You have the right to object at any time, on grounds relating to your particular situation, to the processing of personal data relating to you which is carried out on the basis of Art. 6(1)(f) DSGVO (data processing on the basis of a balance of interests); this also applies to profiling based on this provision within the meaning of Art. 4 No. 4 DSGVO. If you object, we will no longer process your personal data unless we can demonstrate compelling legitimate grounds for the processing which override your interests, rights and freedoms, or the processing serves the purpose of asserting, exercising or defending legal claims.": "You have the right to object at any time, on grounds relating to your particular situation, to the processing of personal data relating to you which is carried out on the basis of Art. 6(1)(f) DSGVO (data processing on the basis of a balance of interests); this also applies to profiling based on this provision within the meaning of Art. 4 No. 4 DSGVO. If you object, we will no longer process your personal data unless we can demonstrate compelling legitimate grounds for the processing which override your interests, rights and freedoms, or the processing serves the purpose of asserting, exercising or defending legal claims.",
	"Recipients of an objection": "Empfänger eines Einspruchs",
	"Anne Eberhard": "Anne Eberhard",
	"Changes to our privacy policy": "Änderungen an unserer Datenschutzpolitik",
	"We reserve the right to adapt this data protection declaration so that it always complies with the current legal requirements or in order to implement changes to our services in the data protection declaration, e.g. when introducing new services. The new data protection statement will then apply to your next visit.": "We reserve the right to adapt this data protection declaration so that it always complies with the current legal requirements or in order to implement changes to our services in the data protection declaration, e.g. when introducing new services. The new data protection statement will then apply to your next visit.",
	"Questions for the data protection officer": "Fragen an den Datenschutzbeauftragten",
	"If you have any questions about data protection, please write us an e-mail or contact the person responsible for data protection in our organization directly:": "If you have any questions about data protection, please write us an e-mail or contact the person responsible for data protection in our organization directly:",
	"This privacy statement was created with the help of activeMind AG, the experts for": "Diese Datenschutzerklärung wurde mit Hilfe der activeMind AG erstellt, den Experten für",
	"(Version #2020-09-30)": "(Version #2020-09-30)",
	"I am": "Ich bin",
	"Let's chat": "Kontakt",
	"Scroll down": "Scroll down",
	"Sending...": "Sende...",
	"Message sent": "Nachricht gesendet",
	"Send message": "Nachricht senden",
	"Task manager based on the Kanban system. Allows for creating tasks, assigning users, subtasks and categories as well as organizing them into different areas.": "Aufgabenmanager auf der Grundlage des Kanban-Systems. Ermöglicht die Erstellung von Aufgaben, die Zuweisung von Benutzern, Unteraufgaben und Kategorien sowie die Organisation in verschiedenen Bereichen.",
	"A Jump-and-Run game built in an object-oriented design. Help Pepe gather coins and salsa bottles to defeat the enemy chickens.": "Ein Jump-and-Run-Spiel in objektorientierter Bauweise. Hilf Pepe, Münzen und Salsaflaschen zu sammeln, um die feindlichen Hühner zu besiegen.",
	"A simple card game employing Firebase as server and backend.": "Ein einfaches Kundenverwaltungssystem mit Firebase als Server und Backend.",
	"The live Website for my little publishing company.": "Die Live-Website meines Mini-Verlages."
}